<?php

    $head=array(
        array(
        'title' => 'МРТ ОБЛАСТИ ГОЛОВЫ',
        'symptoms' => array(
            'Головные боли и головокружения, обмороки',
            'Нарушение зрения',
            'Травмы головы, носа, глаз',
            'Повышенное внутричерепное давление',
            'Заболевания гипофиза',
            'Заболевания глаз и внутреннего уха',
            'Черепно-мозговая травма, эпилепсия, инсульт',
            'Полипы, кисты в носу',
            'Частые риниты, заложенность носа',
            'Носовые кровотечения',
        ),
        )
    );

    $neck=array(
        array(
            'title' => 'МРТ В ОБЛАСТИ ПОЗВОНОЧНИКА И ШЕИ',
            'symptoms' => array(
            'Боли в спине',
            'Головные боли и головокружения, обмороки',
            'Онемения верхних и нижних конечностей',
            'Травмы и повреждения спинного мозга',
            'Протрузии, межпозвоночные грыжи',
            'Рассеянный склероз и остеохондроз',
            'Опухоли, повреждение сонной артерии',
            'Подготовка к операциям на позвоночнике',
            'Оценка переломов позвоночника',
            ),
        )
    );

    $abdomen=array(
        array(
        'title' => 'МРТ ОБЛАСТИ БРЮШНОЙ ПОЛОСТИ',
        'symptoms' => array(
            'Боль в пояснице',
            'Оценка состояния почек',
            'Опухоли, рак надпочечников',
            'Сбои в работе почек',
            'Колики в почечной зоне',
            'Выявление камней в почках',
            'Патологии желудочно-кишечного тракта',
            'Частое головокружение, тошнота',
            'Хронический и острый панкреатит',
            'Нарушение работы органов пищеварения',
            'Выявление очаговых поражений печени',
            ),
        )
    );

    $pelvis=array(
        array(
        'title' => 'МРТ В ОБЛАСТИ МАЛОГО ТАЗА',
        'symptoms' => array(
            'Выявление  новообразований и опухолей',
            'Боль внизу живота',
            'Бесплодие',
            'Боль в области таза',
            'Проблемы  с мочеиспусканием',
            'Остеоартроз, повреждение мышц',
            'Нетравматические повреждения сосудов позвоночника',
            'Опухоли костей, суставов, или мягких тканей',
            'Разрыв связок',
            ),
        )
    );

    $hands=array(
        array(
        'title' => 'МРТ В ОБЛАСТИ ВЕРХНИХ КОНЕЧНОСТЕЙ',
        'symptoms' => array(
            'Разрывов и растяжения связок',
            'Инфекционные поражения, включая остеомиелит',
            'Выявление новообразований и метастаз',
            'Хронический артрит и остеоартроз',
            'Уменьшении подвижности',
            'Отечность, кровотечение в местных тканях',
        ),
        )
    );

    $foot=array(
        array(
        'title' => 'МРТ В ОБЛАСТИ НИЖНИХ КОНЕЧНОСТЕЙ',
        'symptoms' => array(
            'Ограничение подвижности суставов',
            'Разрыв сухожилий, менисков, связок',
            'Перелом и травма в данной области',
            'Выявление остеомиелита, артрита, абсцесс',
            'Боли в суставах',
            'Увеличение лимфатических узлов',
            'Скопления жидкости в суставной полости',
            'Патологии менисков',
            'Инфекции костей, суставов и мягких тканей',
            'Поражения суставного хряща',
        ),
        )
    );

?>