<?php
$man = array(
        array(
            'title' => 'область головы',
            'value' => 'head',
            'style' => 'top: 13px; left: 108px',
            'mrt' => array(
                array(
                    'title' => 'МРТ головного мозга',
                    'price' => '4230Р',
                ),
                array(
                    'title' => 'МРТ головного мозга и сосудов (артерий и вен) бесконтрастная',
                    'price' => '9350Р',
                ),
                array(
                    'title' => 'МРТ головного мозга и артерий (бесконтрастная)',
                    'price' => '6200Р',
                ),
                array(
                    'title' => 'МРТ головного мозга с контрастным усилением',
                    'price' => '9430Р',
                ),
                array(
                    'title' => 'МРТ головного мозга с прицельным исследованием орбит',
                    'price' => '6050Р',
                ),
                array(
                    'title' => 'МРТ головного мозга с прицельным исследованием височных костей и ММУ',
                    'price' => '6080Р',
                ),
                array(
                    'title' => 'МРТ головного мозга с прицельным исследованием околоносовых пазух',
                    'price' => '6090Р',
                ),
                array(
                    'title' => 'МРТ головного мозга с прицельным исследованием гипофиза',
                    'price' => '6050Р',
                ),
                array(
                    'title' => 'МРТ височно-нижнечелюстных суставов',
                    'price' => '5770Р',
                ),
                array(
                    'title' => 'МРТ гипофиза с динамическим контрастным усилением',
                    'price' => '10890Р',
                ),
                array(
                    'title' => 'МРТ околоносовых пазух',
                    'price' => '3230Р',
                ),
                array(
                    'title' => 'МРТ орбит',
                    'price' => '3830Р',
                ),
                array(
                    'title' => 'МРТ артерий головного мозга (бесконтрастная)',
                    'price' => '2750Р',
                ),
                array(
                    'title' => 'МРТ вен и венозных синусов головного мозга (бесконтрастная)',
                    'price' => '2750Р',
                ),
                array(
                    'title' => 'МРТ сосудов головного мозга (артерий и вен) бесконтрастная',
                    'price' => '4950Р',
                ),
            ),
        ),
            array(
                'title' => 'область позвоночника и шеи',
                'value' => 'neck',
                'style' => 'top: 78px; left: 108px',
                'mrt' => array(
                    array(
                        'title' => 'МРТ шейного отдела позвоночника',
                        'price' => '4230Р',
                    ),
                    array(
                        'title' => 'МРТ грудного отдела позвоночника',
                        'price' => '4230Р',
                    ),
                    array(
                        'title' => 'МРТ пояснично-крестцового отдела позвоночника',
                        'price' => '4230Р',
                    ),
                    array(
                        'title' => 'МРТ с контрастным усиление изображения: 1 отдел позвоночника',
                        'price' => '9430Р',
                    ),
                    array(
                        'title' => 'МРТ ангиографии артерий шеи (бесконтрастная)',
                        'price' => '2750Р',
                    ),
                    array(
                        'title' => 'МРТ крестцово-подвздошных сочленений',
                        'price' => '4230Р',
                    ),
                    array(
                        'title' => 'МРТ крестцового отдела позвоночника и копчика',
                        'price' => '4670Р',
                    ),
                    array(
                        'title' => 'МРТ мягких тканей шеи (щитовидная железа, слюнные железы, лимф. узлы)',
                        'price' => '5000Р',
                    ),
                    array(
                        'title' => 'МРТ шейного отдела позвоночника+ангиография артерий шеи (бесконтрастная)',
                        'price' => '6980Р',
                    ),
                ),
            ),
    array(
        'title' => 'область брюшной полости',
        'value' => 'abdomen',
        'style' => 'top: 155px; left: 108px',
        'mrt' => array(
            array(
                'title' => 'МРТ брюшной полости и забрюшинного пространства с контрастным усилением',
                'price' => '12730Р',
            ),
            array(
                'title' => 'МРТ брюшной полости и почек',
                'price' => '6490Р',
            ),
            array(
                'title' => 'МРТ брюшной полости с желчными протоками',
                'price' => '6270Р',
            ),
            array(
                'title' => 'МРТ почек, надпочечников и забрюшинного пространства',
                'price' => '5660Р',
            ),
        ),
    ),
    array(
        'title' => 'область малого таза',
        'value' => 'pelvis',
        'style' => 'top: 192px; left: 108px',
        'mrt' => array(
            array(
                'title' => 'МРТ наружных половых органов',
                'price' => '6050Р',
            ),
            array(
                'title' => 'МРТ органов малого таза с контрастным усилением',
                'price' => '12410Р',
            ),
            array(
                'title' => 'МРТ органов мужского таза',
                'price' => '6380Р',
            ),
        ),
    ),
    array(
        'title' => 'область верхних конечностей',
        'value' => 'hands',
        'style' => 'top: 145px; left: 158px',
        'mrt' => array(
            array(
                'title' => 'МРТ локтевого сустава',
                'price' => '5310Р',
            ),
            array(
                'title' => 'МРТ кисти',
                'price' => '5390Р',
            ),
            array(
                'title' => 'МРТ лучезапястного сустава',
                'price' => '5500Р',
            ),
            array(
                'title' => 'МРТ плечевого сустава',
                'price' => '5310Р',
            ),
            array(
                'title' => 'МРТ одного сегмента конечности (плечо, предплечье)',
                'price' => '5440Р',
            ),
            array(
                'title' => 'МРТ мягких тканей туловища (прицельно одной области)',
                'price' => '5330Р',
            ),
        ),
    ),
    array(
        'title' => 'область нижних конечностей',
        'value' => 'foot',
        'style' => 'top: 300px; left: 125px',
        'mrt' => array(
            array(
                'title' => 'МРТ тазобедренных суставов (пара суставов)',
                'price' => '5720Р',
            ),
            array(
                'title' => 'МРТ мягких тканей туловища (прицельно одной области)',
                'price' => '5330Р',
            ),
            array(
                'title' => 'МРТ одного сегмента конечности (голень, бедро)',
                'price' => '5440Р',
            ),
            array(
                'title' => 'МРТ коленного сустава',
                'price' => '5310Р',
            ),
            array(
                'title' => 'МРТ голеностопного сустава (один сустав)',
                'price' => '5310Р',
            ),
            array(
                'title' => 'МРТ стопы',
                'price' => '5310Р',
            ),
        ),
    ),
);

$woman = array(
    array(
        'title' => 'область головы',
        'value' => 'head',
        'style' => 'top: 13px; left: 108px',
        'mrt' => array(
            array(
                'title' => 'МРТ головного мозга',
                'price' => '4230Р',
            ),
            array(
                'title' => 'МРТ головного мозга и сосудов (артерий и вен) бесконтрастная',
                'price' => '9350Р',
            ),
            array(
                'title' => 'МРТ головного мозга и артерий (бесконтрастная)',
                'price' => '6200Р',
            ),
            array(
                'title' => 'МРТ головного мозга с контрастным усилением',
                'price' => '9430Р',
            ),
            array(
                'title' => 'МРТ головного мозга с прицельным исследованием орбит',
                'price' => '6050Р',
            ),
            array(
                'title' => 'МРТ головного мозга с прицельным исследованием височных костей и ММУ',
                'price' => '6080Р',
            ),
            array(
                'title' => 'МРТ головного мозга с прицельным исследованием околоносовых пазух',
                'price' => '6090Р',
            ),
            array(
                'title' => 'МРТ головного мозга с прицельным исследованием гипофиза',
                'price' => '6050Р',
            ),
            array(
                'title' => 'МРТ височно-нижнечелюстных суставов',
                'price' => '5770Р',
            ),
            array(
                'title' => 'МРТ гипофиза с динамическим контрастным усилением',
                'price' => '10890Р',
            ),
            array(
                'title' => 'МРТ околоносовых пазух',
                'price' => '3230Р',
            ),
            array(
                'title' => 'МРТ орбит',
                'price' => '3830Р',
            ),
            array(
                'title' => 'МРТ артерий головного мозга (бесконтрастная)',
                'price' => '2750Р',
            ),
            array(
                'title' => 'МРТ вен и венозных синусов головного мозга (бесконтрастная)',
                'price' => '2750Р',
            ),
            array(
                'title' => 'МРТ сосудов головного мозга (артерий и вен) бесконтрастная',
                'price' => '4950Р',
            ),
        ),
    ),
    array(
        'title' => 'область позвоночника и шеи',
        'value' => 'neck',
        'style' => 'top: 78px; left: 108px',
        'mrt' => array(
            array(
                'title' => 'МРТ шейного отдела позвоночника',
                'price' => '4230Р',
            ),
            array(
                'title' => 'МРТ грудного отдела позвоночника',
                'price' => '4230Р',
            ),
            array(
                'title' => 'МРТ пояснично-крестцового отдела позвоночника',
                'price' => '4230Р',
            ),
            array(
                'title' => 'МРТ с контрастным усиление изображения: 1 отдел позвоночника',
                'price' => '9430Р',
            ),
            array(
                'title' => 'МРТ ангиографии артерий шеи (бесконтрастная)',
                'price' => '2750Р',
            ),
            array(
                'title' => 'МРТ крестцово-подвздошных сочленений',
                'price' => '4230Р',
            ),
            array(
                'title' => 'МРТ крестцового отдела позвоночника и копчика',
                'price' => '4670Р',
            ),
            array(
                'title' => 'МРТ мягких тканей шеи (щитовидная железа, слюнные железы, лимф. узлы)',
                'price' => '5000Р',
            ),
            array(
                'title' => 'МРТ шейного отдела позвоночника+ангиография артерий шеи (бесконтрастная)',
                'price' => '6980Р',
            ),
        ),
    ),
    array(
        'title' => 'область брюшной полости',
        'value' => 'abdomen',
        'style' => 'top: 157px; left: 108px',
        'mrt' => array(
            array(
                'title' => 'МРТ брюшной полости и забрюшинного пространства с контрастным усилением',
                'price' => '12730Р',
            ),
            array(
                'title' => 'МРТ брюшной полости и почек',
                'price' => '6490Р',
            ),
            array(
                'title' => 'МРТ брюшной полости с желчными протоками',
                'price' => '6270Р',
            ),
            array(
                'title' => 'МРТ почек, надпочечников и забрюшинного пространства',
                'price' => '5660Р',
            ),
        ),
    ),
    array(
        'title' => 'область малого таза',
        'value' => 'pelvis',
        'style' => 'top: 190px; left: 108px',
        'mrt' => array(
            array(
                'title' => 'МРТ органов женского таза',
                'price' => '6380Р',
            ),
            array(
                'title' => 'МРТ органов малого таза с контрастным усилением',
                'price' => '12410Р',
            ),
        ),
    ),
    array(
        'title' => 'область верхних конечностей',
        'value' => 'hands',
        'style' => 'top: 160px; left: 158px',
        'mrt' => array(
            array(
                'title' => 'МРТ локтевого сустава',
                'price' => '5310Р',
            ),
            array(
                'title' => 'МРТ кисти',
                'price' => '5390Р',
            ),
            array(
                'title' => 'МРТ лучезапястного сустава',
                'price' => '5500Р',
            ),
            array(
                'title' => 'МРТ плечевого сустава',
                'price' => '5310Р',
            ),
            array(
                'title' => 'МРТ одного сегмента конечности (плечо, предплечье)',
                'price' => '5440Р',
            ),
            array(
                'title' => 'МРТ мягких тканей туловища (прицельно одной области)',
                'price' => '5330Р',
            ),
        ),
    ),
    array(
        'title' => 'область нижних конечностей',
        'value' => 'foot',
        'style' => 'top: 290px; left: 126px',
        'mrt' => array(
            array(
                'title' => 'МРТ тазобедренных суставов (пара суставов)',
                'price' => '5720Р',
            ),
            array(
                'title' => 'МРТ мягких тканей туловища (прицельно одной области)',
                'price' => '5330Р',
            ),
            array(
                'title' => 'МРТ одного сегмента конечности (голень, бедро)',
                'price' => '5440Р',
            ),
            array(
                'title' => 'МРТ коленного сустава',
                'price' => '5310Р',
            ),
            array(
                'title' => 'МРТ голеностопного сустава (один сустав)',
                'price' => '5310Р',
            ),
            array(
                'title' => 'МРТ стопы',
                'price' => '5310Р',
            ),
        ),
    ),
);
?>