export const hotels = [
  {
    "id": 1,
    "page": "ambos",
    "label": "Ambos Mundos",
    "content": "Четырехзвездочный отель является одним из самых популярных на Кубе, ведь именно здесь Эрнест Хемингуэй создал свой opus magnum – «По ком звонит колокол». Построена гостиница в конце 1920-х годов и является одной из старейших в стране, находится в 25 км от аэропорта, на территории района Старой Гаваны. Американский писатель Хемингуэй проживал здесь в 1930-х годах, в 511-м номере отеля. Сейчас комната превратилась в музей прозаика, где можно посмотреть на его личные вещи. На территории отеля открыт ресторан, который назван в честь Хемингуэя: в нем путешественники могут заказать блюда, которые особенно нравились автору «Старика и моря»."
  },
  {
    "id": 2,
    "page": "lausanne",
    "label": "Lausanne Palace",
    "content": "Данный отель стал одним из последних «Паласов», открытых на территории Швейцарии. Открытие «Лозанна-Палас» пришлось на первые годы Первой Мировой войны – двери отеля отворились в 1915 году. История легендарного отеля тесно связана с самим швейцарским городом. В гостевой книге отеля подписывались такие мировые знаменитости, как Джанне Версаче, Константин – монарх Греции, принц Монако Альберт, Джеймс Гордон Бенетт, Коко Шанель, Дюк Эллингтон, принцесса Англии Анна, Патрисия Каас, Игорь Стравинский и другие."
  },
  {
    "id": 3,
    "page": "negresco",
    "label": "Negresco",
    "content": "Открытие пятизвездочного отеля произошло зимой 1913 года, и название он получил в честь своего создателя с именем Арни Негреско. На возведение огромного отеля отделку интерьера было потрачено около трех миллионов золотых франков. Основа купольного каркаса, возвышающегося над гостиным домом, создавалась знаменитым Гюставом Эйфелем, создавшим одноименную легендарную башню в Париже. Под куполом находится французская люстра длиной в 4 метра – сделали ее работники стекольного завода «Баккара». История помнит 2 таких люстры: одна находится в отеле, а вторая была вручена в качестве подарка последнему русскому монарху Николаю II. Пол Королевского номера застлан ковровым покрытием, сотканным еще в 1615 году специально для Марии Медичи."
  }
]